<unk>	0
<s>	0
</s>	0
▁	-2.12716
s	-2.82697
e	-3.1159
i	-3.41375
t	-3.42406
o	-3.47556
m	-3.77478
l	-3.82628
c	-3.86709
d	-3.87202
a	-3.87318
p	-3.88712
▁the	-3.94696
u	-3.95682
,	-4.12152
.	-4.20737
n	-4.31269
y	-4.32137
g	-4.39528
▁of	-4.43805
h	-4.51029
ed	-4.51918
▁a	-4.57673
▁in	-4.62449
al	-4.64753
ing	-4.68164
er	-4.68211
re	-4.78461
or	-4.87032
b	-4.87144
▁and	-4.88808
▁to	-4.89726
en	-4.96714
f	-4.99432
ar	-5.00321
at	-5.02368
es	-5.03883
w	-5.05281
in	-5.06654
an	-5.13657
ly	-5.18249
st	-5.2103
▁b	-5.22264
ch	-5.28862
it	-5.29508
▁f	-5.30091
le	-5.3334
se	-5.35515
ation	-5.40713
ent	-5.47913
ur	-5.4956
▁is	-5.54822
k	-5.56656
▁re	-5.57353
r	-5.60769
1	-5.64052
on	-5.6802
▁be	-5.68512
▁de	-5.7123
▁co	-5.71428
▁p	-5.73036
ro	-5.73203
▁we	-5.75062
ive	-5.77434
tion	-5.78034
ic	-5.79149
ra	-5.81936
)	-5.82163
▁network	-5.82163
ter	-5.82397
▁on	-5.85442
▁that	-5.85623
▁con	-5.87004
2	-5.87127
-	-5.88666
▁(	-5.91621
[	-5.91815
]	-5.9235
ion	-5.96449
A	-5.99576
▁pro	-5.99773
S	-6.0132
ir	-6.01475
ul	-6.05346
▁for	-6.08085
▁model	-6.09888
P	-6.11174
▁su	-6.1263
▁are	-6.16533
0	-6.1856
▁with	-6.19262
▁The	-6.22115
ri	-6.25512
N	-6.25783
C	-6.296
F	-6.30382
▁ha	-6.30835
M	-6.31169
▁as	-6.3338
▁ma	-6.34813
O	-6.36028
▁method	-6.38549
ther	-6.39465
T	-6.40255
z	-6.48379
D	-6.49322
ical	-6.49993
▁tr	-6.50643
▁In	-6.51365
▁can	-6.55228
3	-6.56187
▁this	-6.57214
▁DDI	-6.5928
▁whi	-6.62496
B	-6.63559
W	-6.63559
▁control	-6.69179
G	-6.71518
I	-6.72548
▁particle	-6.75133
4	-6.75133
ance	-6.77703
▁cancer	-6.80192
able	-6.80354
H	-6.84113
R	-6.84113
7	-6.89631
9	-6.9106
▁cell	-6.92515
▁not	-6.94146
▁state	-7.00141
▁nodes	-7.01677
direct	-7.03301
▁under	-7.04929
▁data	-7.06639
▁whe	-7.06829
5	-7.0829
▁diffusion	-7.0829
▁PPI	-7.0829
ology	-7.0829
▁gene	-7.08981
8	-7.10014
regulat	-7.10065
6	-7.11768
▁predict	-7.11768
▁high	-7.11769
▁result	-7.11771
▁effect	-7.13554
▁change	-7.17225
▁molecul	-7.27035
▁signal	-7.27035
▁interact	-7.27037
▁biological	-7.29119
negative	-7.31246
▁time	-7.31268
E	-7.3342
▁This	-7.35643
▁constant	-7.35643
▁drug	-7.37915
▁module	-7.40241
/	-7.42622
▁different	-7.45061
▁function	-7.45061
▁number	-7.45061
▁memory	-7.45061
▁important	-7.47561
protein	-7.47592
▁increase	-7.50125
▁show	-7.52759
owever	-7.55459
▁motif	-7.58237
;	-7.61094
▁algorithm	-7.61094
K	-7.70191
:	-7.73416
–	-7.7675
+	-7.83769
L	-7.83769
’	-7.87473
U	-7.95319
(	-8.05464
\	-8.47758
_	-8.47759
%	-8.70927
‘	-8.70927
”	-8.70927
{	-8.90017
°	-8.90018
}	-9.44512
=	-9.44522
“	-9.44532
β	-9.44542
j	-9.44552
q	-9.44562
x	-9.44572
v	-9.44582
ń	-9.44582
