<unk>	0
<s>	0
</s>	0
▁	-3.06371
s	-3.30149
▁the	-3.35644
,	-3.50311
.	-3.61631
▁of	-3.81772
e	-3.97766
ed	-4.1494
▁in	-4.20942
ing	-4.24904
▁and	-4.26876
▁a	-4.33891
y	-4.36885
▁to	-4.40375
d	-4.58099
t	-4.63186
i	-4.63641
c	-4.85977
▁is	-4.88776
ly	-4.91191
l	-4.91965
a	-4.93639
▁b	-4.98156
al	-5.1223
p	-5.18528
▁we	-5.2204
▁be	-5.22256
o	-5.22283
▁that	-5.2379
ch	-5.24191
-	-5.26824
r	-5.27943
▁(	-5.28885
en	-5.29907
)	-5.30509
n	-5.32525
er	-5.37924
▁for	-5.4459
u	-5.44723
▁f	-5.45655
▁network	-5.46402
▁are	-5.49994
m	-5.53389
g	-5.55351
▁with	-5.57418
▁The	-5.6027
▁on	-5.61023
in	-5.62182
h	-5.66125
f	-5.66984
ation	-5.7061
▁as	-5.72045
re	-5.7622
or	-5.81941
▁p	-5.91364
▁can	-5.92452
▁this	-5.95425
▁model	-5.95807
▁In	-5.97503
b	-5.97914
se	-5.99635
▁whi	-6.00632
ir	-6.00883
rom	-6.03892
ar	-6.047
ion	-6.06938
▁control	-6.07337
▁su	-6.10193
is	-6.10334
2	-6.12113
k	-6.12457
▁method	-6.18509
1	-6.18597
our	-6.18881
▁A	-6.21714
▁an	-6.25367
▁or	-6.26736
es	-6.28011
▁it	-6.29557
le	-6.30462
▁B	-6.31418
▁not	-6.33942
▁hav	-6.34837
▁W	-6.36515
on	-6.37911
at	-6.38302
ent	-6.38972
▁ha	-6.39573
▁nodes	-6.40666
it	-6.41348
▁c	-6.41467
ve	-6.41936
▁ma	-6.42462
▁re	-6.42975
ter	-6.44825
▁models	-6.45719
▁cancer	-6.46123
an	-6.46136
▁diffusion	-6.46459
ic	-6.46527
oth	-6.49454
able	-6.5004
ul	-6.50167
]	-6.50638
▁m	-6.52661
▁particle	-6.53484
▁one	-6.53645
id	-6.55035
▁us	-6.55437
7	-6.57116
two	-6.57381
▁S	-6.57602
▁data	-6.59188
▁[	-6.5955
0	-6.61224
▁DDIs	-6.62118
st	-6.62634
twe	-6.63688
▁signal	-6.65194
▁state	-6.65685
▁all	-6.66018
▁other	-6.66292
4	-6.66773
▁biological	-6.67277
▁cell	-6.67846
w	-6.68204
as	-6.68814
ur	-6.68859
▁networks	-6.69111
▁time	-6.69405
▁wa	-6.69666
ra	-6.70505
▁tr	-6.70739
▁more	-6.71598
ate	-6.72408
▁[1	-6.73144
out	-6.73621
▁This	-6.73802
to	-6.76058
▁g	-6.76169
▁PPIs	-6.77362
ive	-6.77485
z	-6.78398
ld	-6.80129
▁high	-6.80299
▁under	-6.80766
▁also	-6.80806
▁st	-6.81638
▁et	-6.82726
5	-6.83067
ment	-6.8315
▁different	-6.83219
▁memory	-6.8322
▁number	-6.8322
▁DDI	-6.83893
▁methods	-6.85357
▁predict	-6.85475
▁important	-6.8572
▁al	-6.86309
ance	-6.86679
each	-6.87424
ng	-6.87585
6	-6.88283
▁H	-6.88911
op	-6.89141
ri	-6.89873
3	-6.91284
▁changes	-6.92518
9	-6.93462
tion	-6.93759
if	-6.9404
▁whe	-6.95
▁D	-6.96196
8	-6.96395
▁motif	-6.96396
▁only	-6.96587
▁1	-6.96924
▁bas	-6.97112
▁ex	-6.97655
;	-6.99253
▁algorithm	-6.99253
▁density	-6.99253
▁o	-6.9988
▁con	-7.00036
▁at	-7.00463
A	-7.00465
▁de	-7.01224
/	-7.02194
▁than	-7.02302
C	-7.03455
▁positive	-7.05333
▁no	-7.05498
us	-7.05852
ro	-7.06302
ill	-7.06397
reas	-7.0691
▁used	-7.08013
▁estimation	-7.08349
ight	-7.0835
▁GO	-7.08353
▁To	-7.0984
▁pro	-7.10381
me	-7.10876
et	-7.11054
▁terms	-7.11652
um	-7.12136
▁result	-7.14566
G	-7.14725
▁signs	-7.14911
▁For	-7.15159
▁[2	-7.15296
ial	-7.16307
owever	-7.1834
▁information	-7.18357
▁perform	-7.18357
▁temperature	-7.18357
▁represent	-7.18357
▁large	-7.18357
▁200	-7.18402
mo	-7.18451
▁un	-7.18498
tic	-7.18672
ical	-7.1904
▁co	-7.19366
▁ab	-7.2037
▁its	-7.20878
O	-7.20927
▁show	-7.21418
ce	-7.21498
▁effect	-7.21685
▁SPT	-7.21928
▁distribution	-7.21928
▁study	-7.21928
over	-7.22057
▁molecules	-7.22123
▁types	-7.22989
▁cou	-7.23126
▁modules	-7.23987
ever	-7.24174
M	-7.24812
▁bin	-7.25551
▁function	-7.25625
:	-7.25632
’	-7.25632
▁torpor	-7.25632
▁drug	-7.25647
▁bats	-7.25696
▁particles	-7.25729
ence	-7.25979
▁results	-7.26015
▁set	-7.26062
ular	-7.26175
ary	-7.26249
ther	-7.26831
very	-7.27222
▁N	-7.28
known	-7.28143
varian	-7.28641
▁T	-7.29076
▁P	-7.29361
▁sperm	-7.29478
▁provide	-7.29479
▁case	-7.29499
▁increase	-7.29622
age	-7.30193
S	-7.30899
ies	-7.32187
▁constants	-7.32326
▁compar	-7.33371
▁PNN	-7.33478
▁consider	-7.33478
▁low	-7.33478
▁identify	-7.3348
▁topology	-7.33481
▁F	-7.34689
▁2	-7.36726
▁calcium	-7.37645
▁found	-7.37645
▁suggest	-7.37645
2+	-7.37767
▁give	-7.37888
▁O	-7.38288
▁values	-7.38724
▁relat	-7.39202
ose	-7.39944
▁where	-7.39986
ure	-7.40659
▁even	-7.41958
▁develop	-7.41992
▁target	-7.41993
▁do	-7.42551
▁M	-7.42959
▁th	-7.4311
▁directions	-7.43296
▁Ca	-7.43344
▁there	-7.43648
▁ke	-7.45387
ity	-7.45864
▁comprehensive	-7.46538
▁respectively	-7.46538
▁single	-7.46546
▁regulates	-7.46549
P	-7.46562
▁hubs	-7.46601
the	-7.46661
▁some	-7.46721
▁affect	-7.4683
un	-7.46879
ous	-7.46914
▁out	-7.47012
▁4	-7.47661
man	-7.47846
▁negative	-7.47915
ility	-7.49904
▁cells	-7.50159
▁molecul	-7.51039
▁spermatozoa	-7.513
▁sleep	-7.513
▁small	-7.513
▁work	-7.51302
▁first	-7.51304
▁relations	-7.5131
▁update	-7.51313
▁well	-7.51402
(	-7.51564
▁neuron	-7.51747
but	-7.5235
▁C	-7.52545
▁so	-7.54569
om	-7.5476
▁af	-7.54862
put	-7.55197
ated	-7.55763
▁w	-7.56251
▁system	-7.563
▁complex	-7.563
▁paper	-7.563
▁allow	-7.56302
regulat	-7.56304
▁need	-7.56313
ant	-7.56417
D	-7.56451
most	-7.5662
▁It	-7.56987
not	-7.57153
ite	-7.57307
▁sub	-7.57413
▁constant	-7.57766
bility	-7.58026
▁wo	-7.58559
▁proteins	-7.59034
▁3	-7.59786
▁converg	-7.61563
▁demonstrate	-7.61563
▁involv	-7.61563
▁level	-7.61563
▁desir	-7.61581
▁possible	-7.6159
▁cancers	-7.62622
▁addition	-7.62663
▁K	-7.63054
▁Fig	-7.63059
bas	-7.63127
▁interactions	-7.63802
▁genes	-7.64214
▁per	-7.64539
ess	-7.64904
▁R	-7.66171
▁sets	-7.67092
▁cluster	-7.67119
amyloid	-7.67119
▁analysis	-7.67119
▁difference	-7.67119
▁phenotype	-7.67119
▁potential	-7.67119
▁degree	-7.67119
▁decrease	-7.67119
▁new	-7.6712
cal	-7.67176
oole	-7.67334
▁up	-7.67348
5]	-7.67473
▁dur	-7.67541
rate	-7.67814
mer	-7.67863
R	-7.68075
▁long	-7.68982
▁amo	-7.69423
▁interact	-7.711
ell	-7.71488
▁find	-7.7154
▁drugs	-7.72976
L	-7.73001
▁consolidation	-7.73001
▁occur	-7.73001
▁problem	-7.73001
▁indicat	-7.73003
▁mitochondria	-7.73017
▁file	-7.73021
▁count	-7.73029
specific	-7.73093
▁processes	-7.73217
ple	-7.73274
▁prediction	-7.73589
▁act	-7.74132
I	-7.74368
▁change	-7.75478
▁real	-7.75517
est	-7.75615
▁enrich	-7.76137
ble	-7.7686
▁estimate	-7.78184
▁PICS	-7.79251
▁accuracy	-7.79251
▁because	-7.79251
▁example	-7.79251
▁studies	-7.79251
▁includ	-7.79251
▁point	-7.79251
▁propose	-7.79252
▁regulator	-7.79269
▁tree	-7.79362
ody	-7.79422
▁effects	-7.79495
7]	-7.79772
▁E	-7.80391
▁them	-7.80554
0]	-7.80572
▁vari	-7.80643
▁features	-7.8091
H	-7.81124
▁module	-7.82126
▁PPI	-7.82151
ext	-7.82879
signed	-7.83001
10	-7.83917
ddition	-7.84543
▁states	-7.84675
mic	-7.85177
direct	-7.85827
enhancive	-7.85918
▁applied	-7.85918
▁available	-7.85918
▁relationship	-7.85918
_	-7.85918
▁image	-7.85918
▁multi	-7.85918
degressive	-7.85918
\	-7.85919
▁lead	-7.85947
▁open	-7.8599
stic	-7.86033
▁thus	-7.86074
see	-7.86678
▁higher	-7.87308
▁da	-7.88019
▁mu	-7.88367
▁structure	-7.88964
▁node	-7.89351
▁pathways	-7.89364
▁protein	-7.9123
NMF	-7.91276
ian	-7.91441
▁experiment	-7.92434
▁process	-7.92798
▁detail	-7.9306
▁disease	-7.9306
▁hyperparameter	-7.9306
▁matrix	-7.9306
▁parameter	-7.9306
▁drive	-7.93061
▁exist	-7.93071
▁More	-7.93074
▁functions	-7.93074
▁pair	-7.93076
▁though	-7.93096
▁who	-7.93121
▁[3	-7.93126
1]	-7.93159
▁approaches	-7.93228
▁AD	-7.93369
▁significantly	-7.93554
▁On	-7.93991
3]	-7.94427
▁Wh	-7.94791
term	-7.94809
▁finding	-7.94937
N	-7.95778
▁dynamics	-7.96174
▁pathway	-7.96899
▁gene	-7.97289
▁I	-7.97319
▁spec	-7.97636
▁increases	-8.00474
▁further	-8.00741
▁how	-8.00743
▁BioModels	-8.00753
▁animals	-8.00753
▁classifier	-8.00753
▁computational	-8.00753
▁concentration	-8.00753
▁hypothesi	-8.00753
▁linking	-8.00753
▁versions	-8.00753
▁particular	-8.00753
▁error	-8.00754
▁take	-8.00754
▁Since	-8.00754
▁cause	-8.00754
▁above	-8.00755
▁emb	-8.00756
▁near	-8.00756
▁identi	-8.00766
▁balance	-8.00767
ign	-8.00786
▁mean	-8.00787
▁deposition	-8.00801
▁understand	-8.00813
▁test	-8.00939
▁present	-8.0111
refore	-8.01268
▁experimental	-8.01434
▁interesting	-8.02125
–1	-8.02156
negatively	-8.03267
negative	-8.04154
▁design	-8.04311
atic	-8.06307
nal	-8.08437
efore	-8.08594
ositive	-8.08779
fication	-8.09008
▁activation	-8.09086
▁bottleneck	-8.09086
▁construct	-8.09086
▁introduc	-8.09086
▁layer	-8.09086
%	-8.09086
‘	-8.09086
”	-8.09086
▁Database	-8.09086
▁attractor	-8.09086
▁common	-8.09086
▁frequenc	-8.09086
▁help	-8.09086
▁pattern	-8.09086
▁require	-8.09086
▁similar	-8.09086
▁spatial	-8.09086
▁subsequent	-8.09086
▁useful	-8.09086
▁task	-8.09087
▁energ	-8.09088
▁frame	-8.09088
cept	-8.09102
▁events	-8.09157
▁detection	-8.09248
▁annotat	-8.09261
▁sam	-8.09263
▁effective	-8.09375
dependent	-8.09617
ead	-8.1039
▁estimated	-8.10542
▁conditions	-8.10652
dings	-8.109
less	-8.11348
ome	-8.11391
spect	-8.12262
B	-8.13421
▁structur	-8.14118
▁Al	-8.14178
▁dynamic	-8.1472
▁interaction	-8.14736
go	-8.17446
▁probabili	-8.17759
hough	-8.18132
▁minim	-8.18176
▁MoSt	-8.18177
fficient	-8.18177
membrane	-8.18177
through	-8.18177
▁Degree	-8.18177
▁address	-8.18177
▁apoptosis	-8.18177
▁associat	-8.18177
▁correspond	-8.18177
▁environment	-8.18177
▁lack	-8.18177
▁properties	-8.18177
▁transition	-8.18177
▁identified	-8.18177
▁improve	-8.18177
hysio	-8.18179
▁become	-8.18182
▁directed	-8.18284
▁part	-8.18312
▁evolves	-8.18369
▁PC	-8.18394
EG	-8.1868
▁learning	-8.18833
other	-8.20353
▁An	-8.21932
tional	-8.24901
▁hu	-8.25791
▁depend	-8.27539
ology	-8.28163
▁combin	-8.28177
▁encod	-8.28177
U	-8.28177
distinguish	-8.28177
homogeneous	-8.28177
inhibition	-8.28177
▁Model	-8.28177
▁mechanism	-8.28177
▁observe	-8.28177
▁previous	-8.28177
▁relevan	-8.28177
▁space	-8.28177
▁typical	-8.28177
▁like	-8.28177
▁assumption	-8.28177
▁together	-8.28177
▁food	-8.28177
▁intrac	-8.28178
round	-8.28178
▁[8]	-8.28178
▁release	-8.28178
▁Even	-8.28178
▁knowledge	-8.28179
{	-8.2818
▁With	-8.28181
▁initial	-8.28186
▁instance	-8.28189
3.0	-8.28192
▁hibernation	-8.28193
▁Here	-8.28239
▁generate	-8.28262
▁scale	-8.28299
▁[9]	-8.28321
▁simulation	-8.28349
▁active	-8.28387
▁20	-8.28453
▁du	-8.28485
flu	-8.28579
9]	-8.28633
ative	-8.28708
▁cost	-8.2874
▁shown	-8.29667
nel	-8.30004
▁non	-8.30082
▁infer	-8.3739
▁significant	-8.3851
▁approach	-8.39023
dimension	-8.39288
▁Repository	-8.39288
▁advantage	-8.39288
▁connect	-8.39288
▁history	-8.39288
▁neighbor	-8.39288
▁reconstruct	-8.39288
▁simple	-8.39288
▁utiliz	-8.39288
▁short	-8.39288
▁training	-8.39288
▁0.8	-8.39289
▁generaliz	-8.39289
▁[16]	-8.39289
▁Thus	-8.39289
▁natur	-8.39291
▁conven	-8.39291
▁biology	-8.39296
logical	-8.39301
▁origin	-8.39302
▁mapp	-8.39311
▁topologi	-8.39329
▁limitation	-8.39476
IN	-8.39494
▁respect	-8.39534
ities	-8.39841
false	-8.39968
own	-8.403
▁male	-8.40884
▁know	-8.434
HS	-8.44913
T	-8.46974
F	-8.46976
▁type	-8.47998
▁direction	-8.48004
–	-8.4949
▁evolv	-8.5152
▁detect	-8.51541
cogniti	-8.51591
bject	-8.51788
conduct	-8.51788
▁accurate	-8.51788
▁characterize	-8.51788
▁describ	-8.51788
▁expected	-8.51788
▁obtain	-8.51788
▁physiology	-8.51788
▁provenance	-8.51788
▁random	-8.51788
▁repositories	-8.51788
▁retention	-8.51788
▁support	-8.51788
▁transparent	-8.51788
▁triangle	-8.51788
▁cytosol	-8.51788
▁practic	-8.51788
graph	-8.51788
▁branch	-8.51788
complete	-8.51789
▁grow	-8.51789
▁play	-8.51789
▁amount	-8.5179
▁death	-8.51791
specially	-8.51791
▁since	-8.51791
econd	-8.51792
▁analyse	-8.51792
▁great	-8.51795
▁tend	-8.518
▁reason	-8.51827
▁role	-8.51831
▁dataset	-8.51833
fold	-8.51879
▁however	-8.5198
▁date	-8.52135
▁fast	-8.52462
▁express	-8.52995
hub	-8.55277
long	-8.61584
▁feature	-8.62231
▁value	-8.62272
▁interest	-8.6458
expressi	-8.647
ski	-8.65013
▁simulat	-8.65824
position	-8.65979
prov	-8.66022
▁research	-8.66055
AUROC	-8.66074
public	-8.66074
▁SymNMF	-8.66074
▁achieve	-8.66074
▁biochemical	-8.66074
▁equations	-8.66074
▁evolution	-8.66074
▁impair	-8.66074
▁impli	-8.66074
▁pharmac	-8.66074
▁situation	-8.66074
▁studied	-8.66074
▁trajectories	-8.66074
▁treatment	-8.66074
SBML	-8.66074
▁communi	-8.66074
▁discover	-8.66074
▁follow	-8.66074
▁hierarchical	-8.66074
▁integrat	-8.66074
▁mammal	-8.66074
▁maxim	-8.66074
▁quick	-8.66074
▁reaction	-8.66074
▁remain	-8.66074
▁analyze	-8.66074
▁2010)	-8.66074
▁determine	-8.66074
▁reduc	-8.66074
▁section	-8.66074
▁search	-8.66075
▁apply	-8.66076
▁name	-8.66076
▁clinic	-8.66077
▁imm	-8.66078
▁Gene	-8.66082
matical	-8.66082
▁machine	-8.66087
▁recent	-8.66088
▁researchers	-8.66092
▁PCK	-8.66101
▁cyto	-8.66101
▁compos	-8.66112
▁step	-8.66149
clear	-8.6617
stand	-8.66184
ually	-8.66194
▁call	-8.66247
▁recogni	-8.66302
▁tool	-8.66367
omparison	-8.66731
▁probab	-8.66756
deriv	-8.6699
life	-8.67229
▁comp	-8.69673
DDINMF	-8.69879
▁ho	-8.7223
protein	-8.77846
K	-8.77863
Fig	-8.779
network	-8.78001
relat	-8.81486
▁expl	-8.82548
°	-8.8274
▁factor	-8.8274
ń	-8.8274
▁AUPR	-8.8274
▁applicab	-8.8274
▁behavior	-8.8274
▁female	-8.8274
▁group	-8.8274
▁maintain	-8.8274
▁major	-8.8274
▁measurement	-8.8274
▁microscop	-8.8274
▁reflect	-8.8274
▁remov	-8.8274
▁response	-8.8274
▁underestimate	-8.8274
▁vector	-8.8274
▁view	-8.8274
Ruczy	-8.82741
▁continuous	-8.82741
▁optim	-8.82741
▁physiological	-8.82741
▁contain	-8.82741
▁period	-8.82741
▁component	-8.82741
▁Ontology	-8.82741
▁local	-8.82741
▁years	-8.82741
▁[24]	-8.82742
▁receptor	-8.82742
olution	-8.82742
▁[14]	-8.82742
▁speed	-8.82743
▁acros	-8.82743
▁surround	-8.82743
▁extensi	-8.82744
▁semi	-8.82749
▁general	-8.82749
▁reveal	-8.82753
▁brain	-8.82764
▁compute	-8.8277
induc	-8.82788
▁seem	-8.82802
▁hand	-8.82803
▁order	-8.82813
▁few	-8.82816
▁assum	-8.82834
inally	-8.82857
▁explore	-8.82915
▁hid	-8.82922
mulation	-8.82991
E	-8.97803
▁condition	-8.98859
teresting	-9.01171
▁learn	-9.01231
ffect	-9.01274
dynamical	-9.01763
▁presen	-9.02035
egative	-9.02252
▁limit	-9.02387
interferon	-9.0274
▁displa	-9.0274
hallenge	-9.0274
▁BRCA	-9.0274
▁activity	-9.0274
▁adapt	-9.0274
▁diagnos	-9.0274
▁difficult	-9.0274
▁experience	-9.0274
▁individual	-9.0274
▁interpret	-9.0274
▁metaboli	-9.0274
▁outperform	-9.0274
▁surface	-9.0274
▁channel	-9.02741
▁conservati	-9.02741
▁figure	-9.02741
▁future	-9.02741
▁look	-9.02741
▁margin	-9.02741
▁modulat	-9.02741
▁patient	-9.02741
▁slow	-9.02741
▁tendency	-9.02741
market	-9.02741
▁flow	-9.02741
▁report	-9.02741
▁screen	-9.02741
▁build	-9.02741
chemical	-9.02741
▁rapid	-9.02741
▁latter	-9.02741
▁specifically	-9.02741
PTP	-9.02742
▁0.9	-9.02742
▁expos	-9.02742
▁characteristics	-9.02742
▁turn	-9.02743
▁First	-9.02743
▁2006)	-9.02744
▁uncover	-9.02745
▁undirected	-9.02745
size	-9.02747
▁Indeed	-9.02748
▁here	-9.02762
▁wide	-9.02765
▁start	-9.02765
▁post	-9.02767
urthermore	-9.02777
▁reuse	-9.02788
left	-9.02798
cycl	-9.02914
▁idea	-9.03346
correct	-9.03941
ference	-9.06638
▁neuro	-9.25179
▁corre	-9.26431
+	-9.26929
▁diffusi	-9.27567
▁logi	-9.27609
gressi	-9.27718
▁visual	-9.2774
ODEs	-9.2774
bviously	-9.2774
member	-9.2774
nique	-9.2774
▁2011)	-9.2774
▁Method	-9.2774
▁abilities	-9.2774
▁account	-9.2774
▁acquir	-9.2774
▁attempt	-9.2774
▁blood	-9.2774
▁conclude	-9.2774
▁conflict	-9.2774
▁consolidate	-9.2774
▁crucial	-9.2774
▁deficienc	-9.2774
▁deprivation	-9.2774
▁enough	-9.2774
▁enzyme	-9.2774
▁eviden	-9.2774
▁extract	-9.2774
▁homeostasis	-9.2774
▁implement	-9.2774
▁impossib	-9.2774
▁observation	-9.2774
▁oligomer	-9.2774
▁oscillations	-9.2774
▁oviduct	-9.2774
▁project	-9.2774
▁repository	-9.2774
▁responsi	-9.2774
▁simultaneous	-9.2774
▁spermatogenesis	-9.2774
▁uniform	-9.2774
1991)	-9.27741
▁check	-9.27741
▁definit	-9.27741
▁equip	-9.27741
▁imbalance	-9.27741
▁sustain	-9.27741
://	-9.27741
▁location	-9.27741
▁reward	-9.27741
IFN	-9.27741
▁ATP	-9.27741
riefly	-9.27741
▁itself	-9.27741
▁toward	-9.27741
▁spend	-9.27741
▁tract	-9.27741
▁Tskin	-9.27741
▁enhance	-9.27741
linear	-9.27742
▁strong	-9.27742
▁infertility	-9.27742
▁minimize	-9.27742
▁again	-9.27742
30°	-9.27742
http	-9.27742
▁0.6	-9.27743
▁Lyn	-9.27743
W	-9.56341
}	-11.0653
=	-11.0654
“	-11.0655
β	-11.0656
j	-11.0657
q	-11.0658
x	-11.0659
[	-11.066
v	-11.066
